{
  "upcoming": [
    {
      "name": "Associate Professor, PhD, Senior Lecturer Tran Huu Binh",
      "thumbnail": "assets/images/doctor/doctor-phamhuubinh.jpg",
      "description": "Doctor specializing in Psychiatry, Psychiatry. Former Director of the National Institute of Mental Health, Bach Mai Hospital. Former Vice Chairman of the Department of Psychiatry, Hanoi Medical University.",
      "date": "08:00 - 08:30 - Thursday - 18/08/2022",
      "facility": "Yen Hoa Specialty Clinic",
      "address": "No. 11 i4, alley 37 Tran Kim Xuyen, Yen Hoa New Urban Area, Yen Hoa, Cau Giay, Hanoi",
      "price": "360,000 VND"
    },
    {
      "name": "Associate Professor, Doctor Nguyen Thi Hoai An",
      "thumbnail": "assets/images/doctor/doc3.jpg",
      "description": "Former Head of Children's Otolaryngology Department, Central Otolaryngology Hospital. Over 25 years working at the Central Otolaryngology Hospital. Specializing in the examination and treatment of adult and children's ENT diseases",
      "date": "07:00 - 08:30 - Friday - 04/11/2022",
      "facility": "An Viet General Hospital",
      "address": "No. 11 i4, alley 37 Tran Kim Xuyen, Yen Hoa New Urban Area, Yen Hoa, Cau Giay, Hanoi",
      "price": "360,000 VND"
    }
  ],
  "done": [
    {
      "name": "Specialist Doctor II Tran Thi Hoai Huong",
      "thumbnail": "assets/images/doctor/doc2.jpg",
      "description": "Head of Nutrition Department, Ho Chi Minh City Dermatology Hospital. Former Deputy Head of Clinical Department 1, Dermatology Hospital of Ho Chi Minh City. Currently a Dermatologist, Red Apple Dermatology Clinic. Doctor specializing in dermatology, skin aesthetics Ho Chi Minh City Hospital of Dermatology.",
      "date": "15:00 - 15:30 - Wendnesday - 06/07/2022",
      "facility": "Red Apple Dermatology Clinic",
      "address": "30/1A Ngo Thoi Nhiem, Ward 7, District 3, Ho Chi Minh City",
      "price": "500,000 VND"
    },
    {
      "name": "Doctor Pham Chi Lang",
      "thumbnail": "assets/images/doctor/doc4.jpg",
      "description": "More than 30 years of experience in the field of Orthopedic Trauma. Lecturer at many famous medical universities such as: University of Medicine and Pharmacy in Ho Chi Minh City, Pham Ngoc Thach Medical University, Faculty of Medicine, Vietnam National University, Ho Chi Minh City. Ho Chi Minh City,...",
      "date": "08:00 - 08:30 - Tuesday - 28/06/2022",
      "facility": "City International Hospital",
      "address": "3 Street No. 17A, Binh Tri Dong B, Binh Tan, Ho Chi Minh City",
      "price": "400,000 VND"
    }
  ],
  "cancelled": [
    {
      "name": "Specialist Doctor II Tran Minh Khuyen",
      "thumbnail": "assets/images/doctor/doc1.jpg",
      "description": "Former Head of Professional Planning Department, Head of Psychiatric Clinic District 3, Ho Chi Minh City. Former Head of Clinical Department of Psychiatry in Ho Chi Minh City. Judicial examiners specializing in psychiatry assess serious cases, cases of legal relevance investigated by police and courts at all levels.",
      "date": "14:00 - 14:30 - Friday - 19/08/2022",
      "facility": "Clinic of University Hospital of Medicine and Pharmacy 1",
      "address": "20-22 Duong Quang Trung, Ward 12, District 10, City. Ho Chi Minh City",
      "price": "400,000 VND"
    }
  ]
}
